Repository: BRDK-GitHub/vibratorExampleProject
Catalog: Logical/mappView/Resources/Texts/PackML.tmx
Source language: en
Languages: cs, hu, vi, zh

source: Deactivated
cs: Deaktivovano
hu: Kikapcsolva
vi: Đã tắt
zh: 已取消

source: Clearing
cs: Nulovani
hu: Törlés
vi: Xóa
zh: 清空中

source: Stopped
cs: Zastaveno
hu: Leállítva
vi: Đã dừng
zh: 已停止

source: Starting
cs: Startuje
hu: Indítás
vi: Bắt đầu
zh: 启动中

source: Suspended
cs: Pozastaveno
hu: Felfüggesztve
vi: Đã tạm dừng
zh: 待料

source: Execute
cs: Vyrabi
hu: Végrehajtás
vi: Thực hiện
zh: 执行

source: Stopping
cs: Zastavovani
hu: Leállítás
vi: Đang dừng
zh: 停止中

source: Aborting
cs: Prerusovani
hu: Megszakítás
vi: Đang hủy
zh: 退出中

source: Aborted
cs: Preruseno
hu: Megszakítva
vi: Đã hủy
zh: 已退出

source: Holding
cs: Zadrzovano
hu: Tartásban
vi: Đang chờ
zh: 暂停中

source: Held
cs: Zadrzeno
hu: Tartva
vi: Chờ
zh: 已暂停

source: Unholding
cs: Uvolnovani
hu: Nincs tartva
vi: Không chờ
zh: 未暂停

source: Suspending
cs: Pozastavuje
hu: Felfüggesztés
vi: Đang tạm dừng
zh: 待料中

source: Unsuspending
cs: Nepozastavovani
hu: Felfüggesztés megszüntetése
vi: Hủy tạm dừng
zh: 解除待料中

source: Resetting
cs: Resetovani
hu: Visszaállítás
vi: Cài đặt lại
zh: 重置中

source: Completing
cs: Dokoncovani
hu: Befejezés
vi: Đang hoàn tất
zh: 完成中

source: Complete
cs: Dokonceno
hu: Befejezve
vi: Hoàn tất
zh: 完成

source: Deactivating
cs: Deaktivovani
hu: Deaktiválás alatt
vi: Vô hiệu hóa
zh: 取消激活中

source: Activating
cs: Aktivovani
hu: Aktiválás alatt
vi: Kích hoạt
zh: 激活中

source: Idle
hu: Üresjárat
vi: Không tải
zh: 空闲
